{
	"books": {
		"0": {
			"image": "https://cdn.dc5.ro/img-prod/9789731021775-2203439-240.jpg",
			"name": "Trei intr-o barca",
			"author": "Jerome K. Jerome",
			"about": "<p>In acest jurnal de calatorie pe apele Tamisei, Jerome infirma toate prejudecatile referitoare la ironia englezeasca (prea putin spectaculoasa) si la epoca victoriana (conformista si sobra). Cartea isi datoreaza succesul si longevitatea umorului spumos cu care sunt evocate peripetiile a trei oraseni pentru care o calatorie de placere pe fluviu capata proportiile unei expeditii aventuroase, plina de neprevazut. Stilul unic al lui Jerome si spiritul sau de observatie, care i-au captivat pe contemporanii scriitorului, transforma Trei intr-o barca intr-un roman clasic al genului, la fel de surprinzator si pentru cititorii zilelor noastre.</p>",
			"price": 25,
			"stock": 10
		},
		"1": {
			"image": "https://static.cartepedia.ro/image/209553/bunica-mi-a-zis-sa-ti-spun-ca-i-pare-rau-produs_imagine.jpg",
			"name": "Bunica mi-a zis sa-ti spun ca-i pare rau",
			"author": "Fredrik Backman",
			"about": "<p>Elsa are sapte ani si o inteligenta taioasa si necrutatoare care o face sa fie diferita, dar si marginalizata. Singura care o intelege si care-i cultiva aplombul este bunica, fost medic in zone calamitate, privita la randul ei de ceilalti drept o nebuna excentrica. Pentru ca 'toti copiii au nevoie de supereroi', bunica inventeaza pentru Elsa povesti unde toata lumea este diferita si nimeni nu trebuie sa fie normal, iar scopul este sa o pregateasca pentru ceea ce urmeaza sa afle si sa i se întample in viata. Personajele din povestile bunicii – care se dovedesc a fi nimeni altii decat vecinii ei de bloc – ii vor fi alaturi in evenimentele care o vor lua cu asalt. Acest roman, care demoleaza cliseele privind normalitatea, ii va inspira negresit pe bunici in relatia cu nepotii lor si va incanta cititorii de toate varstele. Bunica mi-a zis sa-ti spun ca-i pare rau este o carte despre diversitate si acceptare.</p>",
			"price": 50,
			"stock": 78
		},
		"2": {
			"image": "https://img1.od-cdn.com/ImageType-400/6645-1/573/621/43/%7B57362143-2C82-4D7C-8442-D76D1789339E%7DImg400.jpg",
			"name": "Pe plaja Chesil",
			"author": "Ian McEwan",
			"about": "<p>In vara anului 1962, cu putin inainte ca The Beatles sa devina faimosi, Edward si Florence se casatoresc in orasul universitar Oxford. Ceremonia decurge bine, serviciile sunt satisfacatoare, petrecerea, vesela si, in sfarsit, cei doi raman singuri. Sunt fericiti, poate un pic prea emotionati. Iau cina intr-un loc numit plaja Chesil, asteptand noaptea nuntii. Cu o acuratete innebunitoare, vom afla povestea acestei nopti, care, incalcand orice simt al firescului, nu se mai consuma. Cei doi tineri traiesc drama unei crize sexuale intr-o epoca in care conversatiile despre asemenea dificultati sunt imposibil de purtat. „Si ce ii oprea?“, noteaza autorul, „personalitatile lor, trecutul, ignoranta si temerile, timiditatea, o sensibilitate excesiva, lipsa sigurantei, a experientei sau a dezinvolturii, ramasitele unor scrupule religioase... istoria insasi?“. Edward si Florence sunt cu adevarat un cuplu ciudat. Amandoi inteligenti si educati, dar diferiti – poate nu neaparat in mod ireconciliabil, daca ar fi reusit sa vorbeasca sincer unul cu altul.</p>",
			"price": 15,
			"stock": 47
		},
		"3": {
			"image": "https://cdn.dc5.ro/img-prod/345794624-0-240.jpeg",
			"name": "Cele sapte surori",
			"author": "Lucinda Riley",
			"about": "<p>Maia D'Apliese si surorile sale se aduna in casa copilariei, dupa ce afla ca tatal lor iubit, care le-a adoptat pe cand erau foarte mici, a murit. Fiecare sora primeste un indiciu cu privire la adevarata ei mostenire - un indiciu care o va purta pe Maia tocmai la Rio de Janeiro, in Brazilia. Odata ajunsa acolo, ea incepe sa puna cap la cap piesele propriei povesti. Cu optzeci de ani in urma, in orasul Rio, in anii 1920, tatal Izabelei Bonifacio aspira ca fiica lui sa se casatoreasca cu un aristocrat. Intre timp, arhitectul Heitor da Silva Costa planuieste crearea unei statui uriase, numite Hristos Mantuitorul, si va calatori la Paris pentru a gasi sculptorul potrivit pentru a-si finaliza viziunea. Izabela - pasionata si dornica sa vada lumea - il convinge pe tatal ei sa-i permita sa-l insoteasca in Europa inainte de a se casatori. Acolo, la studioul lui Paul Landowski si in cafenelele din Montparnasse, il intalneste pe tanarul sculptor Laurent Brouilly si isi da seama imediat ca viata ei nu va mai fi niciodata la fel...</p>",
			"price": 43,
			"stock": 47
		},
		"4": {
			"image": "https://casaliterelor.ro/wp-content/uploads/P1150627.jpg",
			"name": "Martorul",
			"author": "Josh McDowell",
			"about": "<p>Timp de cateva zile, pe masura ce parcurgeam paginile acestui roman plin de suspans, am avut senzatia ca sunt pe o alta planeta. Odata ajuns la pagina pe care sta scris cuvantul 'sfarsit', m-a cuprins tristetea. Mi-am luat ramas-bun de la eroii cartii si m-am intrebat cand imi va fi dat din nou sa intalnesc un roman atat de captivant si antrenant. Am visat un roman care sa-mi starneasca emotii puternice si sa-mi faca inima sa bata cu putere in timp ce urmaresc iuresul evenimentelor in care sunt implicati eroii sai. Am visat un roman care sa ma prinda si sa ma poarte pana in punctul cel mai indepartat in care m-ar fi putut duce imanginatia, inteligenta, priceperea si creativitatea autorului. Ajuns acolo, sa uit unde ma aflu si sa ma pierd printre randurile si paginile sale. Am visat un roman care sa fie altfel decat toate celelalte, original, unul care sa nu fie doar intesat de aventuri eroice palpitante si pline de neprevazut, ci care sa ofere si raspunsuri la cele mai importante intrebari care ne ies in cale si care ne urmaresc din copilarie pana la varsta perilor albi. Vino, prietene, alaturi de mine sa te bucuri de cateva ore minunate petrecute intr-o calatorie in care vom vizita cele mai frumoase si mai vechi locuri istorice de la Rasarit si de la Apus si cea mai mare civilizatie a acestor locuri. Sa traim impreuna cu eroii cartii momente de dragoste, aventura si eroism si sa descoperim alaturi de ei raspunsurile pe care le-au gasit ei la intrebarile referitoare la viata si vesnicie.</p>",
			"price": 33,
			"stock": 7
		},
		"5": {
			"image": "https://www.libris.ro/img/pozeprod/59/1002/B7/1161108.jpg",
			"name": "Arsa de vie",
			"author": "Souad, Marie-Therese Cuny",
			"about": "<p>Nascuta intr-un sat din Cisiordania, Souad afla repede ca, in lumea traditionala in care traieste ea, sa fii fata este un blestem. Baietii merg la scoala, fetele nu. O fata trebuie doar sa munceasca si sa-si faca rugaciunile. Daca iese citusi de putin din cuvintul tatalui, va fi batuta fara mila. O fata e mai putin importanta decit un animal: daca o familie are deja destule fete, cele care sint in plus pot fi omorite la nastere... La saptesprezece ani, Souad se indragosteste de un barbat despre care nu stie mai nimic, dar care ar putea fi eroul ce o va elibera din robia tatalui ei. Visind la iubire si casatorie intr-o societate unde barbatii au toate drepturile, iar femeile doar indatoriri, ea se indreapta fara sa-si dea seama spre catastrofa. Pentru ca ramine insarcinata si isi dezonoreaza astfel familia, cumnatul ei primeste sarcina de a o pedepsi dindu-i foc. Salvata de colaboratoarea unei fundatii umanitare, Souad ajunge in Franta, unde incepe o noua viata si unde isi va face cunoscuta povestea cutremuratoare.</p>",
			"price": 31,
			"stock": 45
		},
		"6": {
			"image": "https://cdn.dc5.ro/img-prod/347405400-0-240.jpeg",
			"name": "Printese necuviincioase",
			"author": "Linda Rodriguez McRobbie",
			"about": "<p>Crezi ca stii totul despre printese? Ai citit povestile fratilor Grimm, te-ai uitat la desenele animate Disney si te-ai bucurat cand ai aflat ca au trait fericite pana la adanci batraneti? Vietile adevaratelor printese nu seamana insa cu nimic din toate acestea. Desigur, multe dintre ele au fost gratioase si binevoitoare cu supusii, dar la fel de multe au fost nemiloase in dorinta lor de putere si toate au tinut ascunse de ochii lumii secrete murdare. Printesa Stephanie von Hohenlohe a fost o spioana nazista. Elisabeta, Imparateasa Austriei, dormea cu o masca de fata facuta din carne cruda de vitel. Printesa Olga din Kiev a ucis mii de barbati, iar printesa Rani Lakshmibai conducea soldatii pe campul de lupta tinandu-si copilul legat de ea. Printese necuviincioase contine minibiografii ale tuturor acestor printese si ale multor altora.</p>",
			"price": 40,
			"stock": 354
		},
		"7": {
			"image": "https://cdn.dc5.ro/img-prod/1977820-0-240.jpeg",
			"name": "Un barbat pe nume Ove",
			"author": "Fredrik Backman",
			"about": "<p>Ove este cel mai morocanos om pe care vi-l puteti imagina, un batran mizantrop caruia ii plac regulile stricte, rutina, lucrurile utile in viata si care n-are rabdare pentru amabilitati gratuite cu vecinii. Isi divinizeaza masina Saab, marca lui de suflet, si judeca oamenii dupa ce masina conduc, dispretuind profund, se intelege, automobilele straine. Se crede inconjurat de idioti si crede ca lumea se duce de rapa cu toti filfizonii astia cu cabluri albe in urechi care angajeaza pe cineva sa le schimbe un bec. A fost detronat din functia de presedinte al asociatiei de proprietari - in urma a ceea ce el a numit a fi „o lovitura de stat” -, dar tot el e regele cartierului, pe care il inspecteaza nesmintit in creierii diminetii sa se asigure ca totul este in ordine. Lumea il considera teribil de uracios. Intr-o dimineata de noiembrie, insa, tot universul si planurile sale ii sunt date peste cap in cel mai neasteptat mod cu putinta, cand o iranianca pe cat de gravida, pe atat de dezinvolta, si sotul ei tolomac, impreuna cu cele doua fetite ale lor, se muta langa casa lui si-i turtesc cutia postala cu o remorca (desi Ove postase foarte clar peste tot afise cu „Interzis accesul masinilor in zona rezidentiala”). Accidentul e sunetul de start pentru o serie de intamplari neverosimil de amuzante si, uneori, perfect induiosatoare - cu o pisica jigarita si aproape fara coada si prietenii dintre cele mai improbabile -care-l fac pe Ove, eternul ursuz suparat pe tehnologia moderna, batausul de clovni si „vecinul infernal”, sa (re)invete sa respire aerul unei vieti pe care el insusi o credea pierduta si de care lumea nu-l banuia in stare pe acest pensionar imposibil.</p>",
			"price": 45,
			"stock": 1
		},
		"8": {
			"image": "https://www.libris.ro/img/pozeprod/59/1002/57/1071039.jpg",
			"name": "Love and Gelato. Vacanta la Florenta",
			"author": "Jenna Evans Welch",
			"about": "<p>Bestseller New York Times O vacanta de vara in Italia devine un periplu de neuitat prin Toscana, in acest roman cu mult romance, mister si aventura.Oamenii vin in Italia pentru doua lucruri: love si gelato, i-a spus cineva odata. Dar uneori au parte de mult mai mult. Lina isi petrece vacanta de vara in Toscana, dar nu pentru ca ar fi fascinata de tinuturile insorite, ca de basm, ci pentru ca a fost ultima dorinta a mamei sale ca ea sa vina aici sa-si cunoasca tatal. Dar ce tata sta departe de familie timp de saisprezece ani? Asa ca tot ceea ce Lina vrea este sa se intoarca acasa. Dar inainte de a-si pune in practica hotararea, primeste un jurnal pe care mama ei il tinuse cat timp traise in Italia. Dintr-odata, Lina descopera o lume magica de iubiri ascunse, arta si brutarii secrete, care o impinge, alaturi de foarte chipesul Ren, pe urmele pasilor mamei sale si-i dezvaluie un secret ascuns de ea de prea multa vreme. Un secret care ii va schimba tot ceea ce stia despre mama ei, tatal ei, si mai ales despre ea insasi.</p>",
			"price": 37,
			"stock": 4
		},
		"9": {
			"image": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1283770048l/9017967.jpg",
			"name": "Frumoasele straine",
			"author": "Mircea Cartarescu",
			"about": "<p>Sunt road movies, mai scurte sau mai lungi, cu scriitori, artisti vizuali, politisti si criminali, studente si responsabili culturali, fantome si cineasti, risipiti intr-o lume mereu surprinzatoare. Umorul, satiricul si grotescul au fost dintotdeauna, in volumele sale de versuri, in Levantul si-n Orbitor, in Enciclopedia zmeilor si-n De ce iubim femeile, a doua coarda la arcul lui Mircea Cartarescu, alaturi de cea onirica si vizionara. In Frumoasele straine ele sunt coarda dintai. Putine carti din literatura romana de azi ii pot sta alaturi ca naturalete a povestirii si ca ubicuitate a comicului, intins pe toate registrele, de la zambetul discret la rasul cu lacrimi. Cele trei povestiri unite de aceeasi voce narativa, destinsa si fireasca, sunt filme cu camera in mana, fara nici o emfaza, mizand pe sinceritate si simplitate.</p>",
			"price": 21,
			"stock": 3
		},
		"10": {
			"image": "https://www.anticariat-unu.ro/uploads/products/dumnezeu-mi-e-broker-de-christopher-buckley-si-john-tierney-2008-p159525-0.JPG",
			"name": "Dumnezeu mi-e broker",
			"author": "Christopher Buckley, John Tierney",
			"about": "<p>Un fachir al bursei newyorkeze paraseste metropola si pleaca sa se reculeaga departe de lumea dezlantuita. Ajuns la manastirea Cana, el devine fratele Mog (prescurtare de la 'Mogul') si cunoaste un abate care vrea sa-i foloseasca deprinderile pentru rentabilizarea asezamantului. Caci manastirea Cana sta sa cada, resursele sunt putine, iar banii lipsesc din cont. Fratele Mog se prinde in hora revirimentului, dar trebuie sa combata apetitul bolnav pentru literatura motivationala pe care-l are abatele, convins ca diversii guru cu tiraje cosmice pot fi surse de inspiratie si modele de urmat. Lucrurile se complica odata cu descinderea la Cana a monseniorului Raffaello Maraviglia, personaj care nu-si merita numele si care nutreste o pasiune frenetica pentru vinurile de colectie si pentru meciurile lui AC Milan. Rezultatul este o farsa cu accente bufe, in care intervine la un moment dat si bratul lung al FBI-ului.</p>",
			"price": 10,
			"stock": 2
		},
		"11": {
			"image": "https://cdn.dc5.ro/img-prod/9789734600595-8495-240.jpg",
			"name": "Conjuratia imbecililor",
			"author": "John Kennedy Toole",
			"about": "<p>Devenit deja un roman clasic al literaturii comice, Conjuratia imbecililor este povestea lui Ignatius J. Reilly, un medievist in virsta de 30 de ani, un soi de pierde-vara care isi scrie 'marea opera' pe foi rupte din blocnotes si isi terorizeaza mama. Viata i se schimba radical cand, in urma unor intamplari nefericite, aproape aruncat in strada, Ignatius se vede nevoit sa-si caute o slujba. Aventurile abia acum incep si Ignatius e prins intr-un cerc de personaje care de care mai ciudate: o stripteuza, o secretara septuagenara ce incearca in zadar sa se pensioneze, homosexualul Dorian Greene, sinistra domnisoara Lee, proprietara clubului Night of Joy, si Myrna Minkoff, fata pe care o iubeste pana la ura.</p>",
			"price": 22,
			"stock": 26
		},
		"12": {
			"image": "https://cdn4.libris.ro/img/pozeprod/59/1000/FF/10878802-EMKL.jpg",
			"name": "Cianura pentru un suras",
			"author": "Rodica Ojog Brasoveanu",
			"about": "<p>O competitie contra cronometru intre maior si Melania, devotat escortata de un grup de gangsteri. La aceeasi miza se mai adauga o tinta: trecerea frauduloasa a tablourilor peste granita. Pitorescul personajelor, umorul, 'neasteptatu' prezent in fiecare pagina, duiosul si cinismul, glontul si aroma de levantica a aducerii-aminte fac deliciul lecturii acestui roman.</p>",
			"price": 18,
			"stock": 57
		},
		"13": {
			"image": "https://cdn.dc5.ro/img-prod/9786067102956-2999230.jpg",
			"name": "Cismigiu Et Comp.",
			"author": "Grigore Bajenaru",
			"about": "<p>Un roman cu subiect fermecator, in care adolescenta este prezentata ca o dimensiune unica din existenta umana, ca o perioada de viata fascinanta, traita cu exuberanta, simplitate si intr-un ritm tumultuos. Cartea Cismigiu & Comp. este de o certa actualitate si astazi, caci tipologia adolescentului, a liceanului, este aceeasi dintotdeauna, indiferent de epoca. Intamplarile captivante din viata liceenilor 'lazaristi',povestite de Grigore Bajenaru cu umor, cu o verva debordanta, dar si cu tresariri nostalgice, insufla oricarui cititor bucuria lecturii si a regasirii intr-o varsta minunata. Iata o carte pe care o citeste cu placere oricine, la orice varsta!</p>",
			"price": 18,
			"stock": 14
		},
		"14": {
			"image": "https://cdn.dc5.ro/img-prod/195005576-0-240.jpeg",
			"name": "Orice om ii este teama",
			"author": "Radu Paraschivescu",
			"about": "<p>Isi bat joc de tine. Te fura, te invart pe degete, te mint. Iti castreaza legile si-ti rad in nas. Te fac sa-ti fie rusine sa scoti buletinul in aeroporturile lumii. Te trateaza cu dispret si, cand li se pare c-ar fi nevoie, cu gaze. Te duc cu presul promisiunilor. Te cred naiv, manipulabil, neinformat. De doi ani. Saptamana de saptamana, zi de zi, ceas de ceas. Traiesti intr-o tara aflata in pragul cleptocratiei, intr-o democratura condusa de condamnati penal, de impostori si de analfabeti. Suporti zilnic rusinea de-a avea ministri care nu stiu sa scrie si sa vorbeasca nici macar in limba lor. Te revolti si iti strigi disperarea in piete. Iar uneori incerci sa scapi de sufocare razand. Macar cateva minute sau o ora. Orice om ii este teama, cartea-parastas a Romaniei dupa doi ani de guvernare PSD, e o amenda simbolica pentru partidul care mai are putin si isi ingenuncheaza tara. Dar nu numai. E in acelasi timp un instrument care masoara trei decenii de sperante inselate si de iluzii pierdute.</p>",
			"price": 28,
			"stock": 33
		},
		"15": {
			"image": "https://www.libris.ro/img/pozeprod/59/1002/53/11031502.jpg",
			"name": "Lumina dintre oceane",
			"author": "M.L. Stedman",
			"about": "<p>Dupa patru ani de cosmar petrecuti pe fronturile Primului Razboi Mondial, Tom Sherbourne se intoarce in tara natala, Australia, angajandu-se paznic de far pe Ianus Rock, o insula aflata la distanta de o jumatate de zi de coasta. Izolati de restul lumii, Tom si frumoasa lui sotie, Isabel, incearca zadarnic sa devina parinti. Cind orice speranta parea pierduta, pe tarm esueaza o barca ducind un cadavru si un nou-nascut. Incalcindu-si principiile, Tom si Isabel decid sa pastreze copilul, considerindu-l un dar de la Dumnezeu. Dupa doi ani, cind se intorc pe continent, descopera ca hotarirea luata le-a schimbat iremediabil destinul.</p>",
			"price": 22,
			"stock": 13
		},
		"16": {
			"image": "http://mcdn.elefant.ro/mnresize/150/150/images/48/197648/pasarea-spin-vol1_1_fullsize.jpg",
			"name": "Pasarea Spin, Vol.1",
			"author": "Collen McCullough",
			"about": "<p>Exista o legenda despre o pasare care canta o singura data in viata, mai dulce decat orice alta vietate de pe fata pamantului. Din momentul in care-si paraseste cuibul, cauta un copac cu spini si nu-si gaseste odihna pana nu-l afla. Apoi, cantand printre ramurile salbatice, ea se arunca singura in spinul cel mai lung si mai ascutit. Si, in extazul mortii, ea se inalta deasupra propriei agonii, scotand un tril mai dulce decat al privighetorii sau al ciocarliei. Un cantec al carui pret suprem este insasi existenta. Intreaga lume inmarmureste ascultandu-l si Dumnezeu in Paradisul sau zambeste. Pentru ca ceea ce este mai bun in viata noastra se obtine numai cu pretul unei dureri existentiale... Ori cel putin asa spune legenda.</p>",
			"price": 13,
			"stock": 9
		},
		"17": {
			"image": "https://www.raobooks.com/wp-content/uploads/2016/04/Chimamanda-Ngozi-Adichie-Hibiscus-purpuriu.jpg",
			"name": "Hibiscus purpuriu",
			"author": "Chimamanda Ngozi Adichie",
			"about": "<p>In oraul Enugu, Nigeria, Kambili, de cincisprezece ani, si fratele ei mai mare, Jaja, duc o viata privilegiata. Tatal lor, Papa, este un om de afaceri bogat si respectat; locuiesc intr-o frumoasa casa si merg la o scoala misionara exclusivista. Dar, dupa cum destainuie Kambili, in povestirea ei blanda, viata lor de acasa nu e nici pe departe atat de armonioasa cum pare. Tatal ei, un om fanatic de religios, are asteptari imposibil de indeplinit de la copiii si de la sotia lui, pedepsindu-i crunt daca nu ating perfectiunea. Viata de acasa e tacuta si sufocanta. Atunci cand matusa iubitoare si deschisa a lui Kambili isi convinge fratele sa-i lase pe copii in vizita la Nsukka, Kambili si Jaja fac prima lor calatorie singuri. Odata ajunsi in apartamentul matusii Ifeoma, ei descopera o lume complet noua. Cartile stau ingramadite pe rafturi, aerul e patruns de miros de curry si de nucsoara, iar rasetele verilor ei rasuna prin toata casa. Jaja invata sa gradinareasca si sa munceasca cu propriile maini, iar Kambili se indragosteste in ascuns de un preot tanar si carismatic. In momentul in care o lovitura de stat ameninta sa distruga tara, iar Kambili si Jaja se intorc acasa schimbati datorita libertatii pe care o traisera, tensiunea in familie se inteteste. Si Kambili trebuie sa gaseasca forta de a-i tine impreuna pe cei dragi, dupa ce mama ei comite un act al disperarii.</p>",
			"price": 20,
			"stock": 3
		},
		"18": {
			"image": "https://www.libris.ro/img/pozeprod/59/1002/58/11032647.jpg",
			"name": "Zen. Arta de a trai simplu",
			"author": "Shunmyo Masuno",
			"about": "<p>Descopera cum…Alinierea pantofilor dupa ce ii scoti din picioare iti poate aduce ordine in minte.Unirea mainilor in gassho poate calma iritarea si conflictele.Asezarea pe farfurie a furculitei dupa fiecare inghititura te poate ajuta sa fii mai reucnoscator pentru ceea ce ai.Intelegera conceptului de ichi-go ichi-e poate face interactiunile zilnice mai pline de sens. Plantarea unei flori si observarea acesteia in timpul cresterii te poate invata sa imbratisezi schimbarea. Iesitul afara ca sa privesti apusul poate face din fiecare zi o sarbatoare. Shunmyo Masuno este staret al unui templu budist Zen din Japonia, vechi de 450 de ani, designer premiat de gradini Zen, care are clienti din toata lumea, si profesor de design de mediu la una dintre cele mai bune scoli de arta din Japonia. A tinut prelegeri in multe tari ale lumii, inclusiv la Harvard Graduate School of Design, la Universitatea Cornell si la Universitatea Brown.</p>",
			"price": 37,
			"stock": 69
		},
		"19": {
			"image": "https://blogulcolectionarului.net/wp-content/uploads/2020/01/primavara-in-toscana.jpg",
			"name": "Primavara in Toscana",
			"author": "Santa Montefiore",
			"about": "<p>Cand Gracie Burton afla ca la Castello Montefosco, in zona rurala  a Toscanei, se organizeaza un curs de arta culinara de o saptamana, nu poate rezista tentatiei de a se intoarce spre trecutul pe care l-a lasat in urma in Italia. Desi Gracie nu este in relatii prea bune cu fiica ei, Carina, si cu nepoata Anastasia, cele doua decid sa o insoteasca in calatorie, fara sa aiba vreo idee  despre secretele ascunse o viata intreaga.  In acea saptamana, Gracie le dezvaluie adevarul despre motivul  care a adus-o inapoi la castel si la misteriosul lui proprietar, contele Bassanelli. Carina si Anastasia afla cu stupoare ca Gracie a petrecut 15 ani in Italia ca ucenica a unchiului ei, un renumit restaurator si colectionar de arta. In acea perioada s-a indragostit nebuneste, iar acum, dupa 41 de ani, se intoarce cu speranta ca va putea indrepta unele dintre erorile trecutului. Gatind retete magice si inconjurata de bunatatea celorlalti oaspeti de la castel, Gracie se apropie din nou de familia ei si, impreuna, cele trei femei reinvata ce inseamna iubirea.</p>",
			"price": 32,
			"stock": 37
		}
	}
}
